<!DOCTYPE html>

<html>
  <head>
    <title>Kernekraft - Simon Adrian</title>
	<link href="thumbnail.png" rel="icon" type="image/x-icon" />
	<link rel="stylesheet" href="adamcss.css" type="text/css" />
  </head>
  <body>
    <p id="top">top</p>
	<a id="header" href="#top">KERNEKRAFT</a>
    <div id="main" width="100%">
	  <br />
	  <!-- Image Doesn't work --> 
	  <img src="reactor.jpg">
	  <p><center id="indledning">Siden biler, tog, fly, skibe og andre industrielle maskiner blev popul&aelig;re, har jorden haft brug for energi efter energi.
	  I &aring;r har man regnet ud, at vikommer til at bruge cirka 600.000.000.000.000.000.000 joules, og det stiger hvert &aring;r.
	  Indtil videre kommer st&oslash;rstedelen af vores energi fra fossile br&aelig;ndstoffer: olie, kul, gas osv. Hvis vi forts&aelig;tter med at bruge
	  fossile br&aelig;ndstoffer i dette tempo, vil vores ressourcer slippe op omkring &aring;r 2030, men inden vil vores milj&oslash; v&aelig;re skadet
	  alvorligt.
	  Alt forbr&aelig;nding udsender CO2, som forst&aelig;rker atmosf&aelig;ren. Denne forst&aelig;rkning g&oslash;r at varme kan komme ind i atmosf&aelig;ren,
	  men mindre kan komme ud (den s&aring;kaldte drivhuseffekt). Atmosf&aelig;ren vil alts&aring; begynde at fungere som et drivhus, og temperaturen p&aring;
	  jorden vil stige. Det vil blandt andet medf&oslash;re, at indlandsisen vil smelte og oversv&oslash;mme store landomr&aring;der. Drivhuseffekten vil 
	  &oslash;del&aelig;gge vores &oslash;kosystemer og bringe d&oslash;d over mange dyrearter. Vi kan alts&aring; ikke blive ved p&aring; denne m&aring;de.
	  Derfor skal vi finde p&aring; nye og mere milj&oslash;venlige m&aring;der at skaffe energi.
	  En af de mest udbredte g&aring;r ud p&aring; at bruge vedvarende energiformer: vindkraft, vandkraft, solceller samt meget andet. Denne m&aring;de er den
	  mest milj&oslash;venlige, men ogs&aring; den langsomste og dyreste m&aring;de, s&aring; opbakningen er ikke stor fra dem, som skal betale. Man vil have
	  noget for pengene. En billig energiform, som er milj&oslash;venlig og samtidig effektiv.
	  Den optimale l&oslash;sning vil derfor v&aelig;re kernekraft.</center></p>
	  <div id="nav">
	    <h2 id="contents">Indholdsfortegnelse</h2>
	    <dl>
		  <dt>1 Problemformulering og emnebegrundelse</dt>
		  <dt>2 Fission og Fusion - hvordan virker det</dt>
		  <dt>3 Fission - en vigtig energiressource</dt>
		    <dd>3.1 fordele ved fission</dd>
		    <dd>3.2 Fukushima-ulykken</dd>
		    <dd>3.2 Fukushima-ulykken</dd>
		  <dt>4 Fusion - fremtidens energiressource</dt>
	    </dl>
	  </div>
	  
	</div>
	<div id="credits">
	  <p>Denne hjemmeside var sidst &aelig;ndret d. 8. marts. &copy; 2016 Simon Adrian, Elise Smiths Skole.</p>
	</div>
  </body>
</html>
